[
	{
		"number": 1,
		"movie_clue": "Darte toh hum kisi ke baap se bhi nahin hai",
		"movie_answer": "Tanu Weds Manu",
		"location_clue": "Mein vaha rehta hu jaha wafadari milti hai, haddiyon se pyaar krne waale mere dost vaha khelte hai, par agla clue vaha sannate mein chhupa hai."
	},
	{
		"number": 2,
		"movie_clue": "Hum Jahan Khade Ho Jaate Hain, Line Wahi Se Shuru Hoti Hain",
		"movie_answer": "Sholay",
		"location_clue": "Ball ki ek alag duniya, jahaan hoti hai baat khaas, Paddle ka magic, yahaan hai chhupa ek raaz."
	},
	{
		"number": 3,
		"movie_clue": "Tareekh par Tareekh, Tareekh Par Tareekh",
		"movie_answer": "Damini",
		"location_clue": "Sookhe patton ka saathi, thandi hawaein bhi raazi, Yahaan betho garam, winter ka hai yeh chhupa raaz."
	},
	{
		"number": 4,
		"movie_clue": "Ye Babu Rao Ka Style Hai",
		"movie_answer": "Hera Pheri",
		"location_clue": "thakan mitana, dosto ke saath baaton ka thikana, aate ho tum yaha roz fresh hone, aaj aao yaha clue lelene"
	},
	{
		"number": 5,
		"movie_clue": "Rahul, naam toh suna hoga.",
		"movie_answer": "Dil To Pagal Hai",
		"location_clue": "gadiyo ke peeche hai raaz, dhyaan se gaur kro, patto ke neeche chhupa hu mien aake mujhe dhundlo"
	},
	{
		"number": 6,
		"movie_clue": "Maa, main ek pilot banne wala hoon.",
		"movie_answer": "Amar Akbar Anthony",
		"location_clue": "Note ki duniya, paisa ka adda, Pin dalo aur khul jayega yeh khazana."
	},
	{
		"number": 7,
		"movie_clue": "Koi bhi desh perfect nahi hota, usse perfect banana padta hai.",
		"movie_answer": "Chak De India",
		"location_clue": "Yahan aake karlo flex, macha do shor, Iron aur sweat ka hai yeh store"
	},
	{
		"number": 8,
		"movie_clue": "Khul ke ro nahi sakogi, toh khul ke has kaise paogi?",
		"movie_answer": "Dear Zindagi",
		"location_clue": "khule aasman ke neeche , jaha rakhi hai kursiya, garma garam chai aur sardili hawa ki mastiya, shor sharabe ke beech banjau shaanti ka thikana, han dost vahi hai tumhe jana."
	},
	{
		"number": 9,
		"movie_clue": "Kya tum mantally challenged ho my buoy?",
		"movie_answer": "Zindagi Na Milegi Dobara",
		"location_clue": "Dhoondo dhoondo, kahaan ho tum? Jahaan pe shuru hui thi khazana ka dum. Yehi hai woh jagah, jahaan hai tumhara fate, Jeet ka maza lo, yahaan hai victory ka wait!"
	}
]
